[
  "obsidian-icon-folder",
  "obsidian-projects",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-book-search-plugin",
  "obsidian-admonition",
  "execute-code",
  "obsidian-gallery",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "obsidian-extract-pdf-highlights",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "automatic-table-of-contents",
  "webpage-html-export"
]